export const products = [
  {
    id: "1",
    url: 'images/1.png',
    title: 'Заголовок 1',
    description: 'Значимость этих проблем настолько очевидна, что укрепление и развитие структуры',
    price: 1500
  },
  {
    id: "2",
    url: 'images/1.png',
    title: 'Заголовок 2',
    description: 'Значимость этих проблем настолько очевидна, что укрепление и развитие структуры',
    price: 1200
  },
  {
    id: "3",
    url: 'images/1.png',
    title: 'Заголовок 3',
    description: 'Значимость этих проблем настолько очевидна, что укрепление и развитие структуры',
    price: 2200
  },
  {
    id: "4",
    url: 'images/1.png',
    title: 'Заголовок 4',
    description: 'Значимость этих проблем настолько очевидна, что укрепление и развитие структуры',
    price: 1700
  },
  {
    id: "5",
    url: 'images/1.png',
    title: 'Заголовок 144444443',
    description: 'Значимость этих проблем настолько очевидна, что укрепление и развитие структуры',
    price: 4200
  },
  {
    id: "6",
    url: 'images/1.png',
    title: 'Устрицы по рокфеллеровски',
    description: 'Значимость этих проблем настолько очевидна, что укрепление и развитие структуры',
    price: 2200
  },
  {
    "id": "7",
    url: 'images/1.png',
    title: 'Устрицы по белоруски',
    description: 'Значимость этих проблем настолько очевидна, что укрепление и развитие структуры',
    price: 1900
  }
]
